/* Localized string for Launch Services */

"Alias" = "가상본";
"Application" = "응용 프로그램";
"Classic Application" = "Classic 응용 프로그램";
"Document" = "도큐멘트";
"Folder" = "폴더";
"Package" = "패키지";
"Trash" = "휴지통";
"Unix Executable File" = "Unix 실행 파일";
"Volume" = "볼륨";
"%@ Document" = "%@ 도큐멘트";
"Network" = "네트워크";
"Remote Disc" = "원격 디스크";

"LAUNCH_CONSENT_HEADLINE" = "처음으로 “%@” 응용 프로그램을 실행하게 됩니다. 이 응용 프로그램을 실행하겠습니까?";
"LAUNCH_CONSENT_BODY" = "응용 프로그램이 “%@”(이)라는 이름의 폴더 안에 있습니다. 응용 프로그램을 실행하지 않고 Finder에서 보려면, 응용 프로그램 보기를 선택하십시오.";
"LAUNCH_CONSENT_OK" = "열기";
"LAUNCH_CONSENT_CANCEL" = "취소";
"LAUNCH_CONSENT_SHOW_APP" = "응용 프로그램 보기";
